{
	"Songs": [
		{
			"title": "10 Bands",
			"quotes":[
				{"quote":"Who you with, what you claim, I was payin' mama's rent when I was turnin' 17"},
				{"quote":"My ex asked me where you moving, I said onto better things, yeah"}
			]
		},

		{
			"title": "Headlines",
			"quotes":[
				{"quote":"I might be too strung out on compliments, overdosed on confidence"},
				{"quote":"They know, they know, they know"},
				{"quote": "Tuck my napkin in my shirt 'cause I'm just mobbin' like that"}
			]
		},

		{
			"title":"Passionfruit",
			"quotes":[
				{"quote":"Tension, between us just like picket fences"},
				{"quote":"Harder buildin' trust from a distance"}
			]
		},

		{
			"title":"The Motion",
			"quotes":[
				{"quote":"Then their phone doesn't ring when they got everything"},
				{"quote":"Looking back on it at least my pride is intact"}
			]
		},

		{
			"title":"God's Plan",
			"quotes":[
				{"quote":"I been movin' calm don't start no trouble with me, tryna keep it peaceful is a struggle for me"},
				{"quote":"She say 'Do you love me?' I tell her 'Only partly I only love my bed and my mama, I'm sorry'"}
			]
		},

		{
			"title":"Nonstop",
			"quotes":[
				{"quote":"Future took the business and ran it for me, I let Ollie take the owl, told him brand it for me"},
				{"quote":"I just flipped a switch (flipped, flipped)"}
			]
		},

		{
			"title":"Mob Ties",
			"quotes":[
				{"quote":"Lead the league in scorin' man but look at my assists, yes I be with Future but I like to reminisce"},
				{"quote":"GLE, 'cause that Lambo movin' fast, S Class, G Class, lotta class"}
			]
		},

		{
			"title":"In My Feelings",
			"quotes":[
				{"quote":"Kiki, do you love me? Are you riding?"},
				{"quote":"I buy you Champagne but you love some Henny, from the block like you Jenny"}
			]
		},

		{
			"title":"Nice For What",
			"quotes":[
				{"quote":"And you showin' off, but it's alright, it's a short life, yeah"},
				{"quote":"That's a real one in your reflection, without a follow, without a mention"}
			]
		}
	]
}
